Repository: alrzi/WeightMonitor
Catalog: WeightMonitor/Localizable/WeightList.xcstrings
Source language: en
Languages: ru

# weightHistory.change
source: Changes
ru: Изменения

# weightHistory.currentWeight
source: Current weight
ru: Текущий вес

# weightHistory.date
source: Date
ru: Дата

# weightHistory.history
source: History
ru: История

# weightHistory.newWeightRecord
source: Added a new dimension
ru: Добавлено новое измерение

# weightHistory.title
source: Weight Monitor
ru: Монитор веса

# weightHistory.unitSystem.imperial
source: English system of measures
ru: Английская система мер

# weightHistory.unitSystem.metric
source: Metric system
ru: Метрическая система

# weightHistory.unitSystem.unknown
source: Unknown unit system
ru: Неизвестная система единиц

# weightHistory.weight
source: Weight
ru: Вес
